"SU_TITLE" = "Modifica impostazioni client Apple Remote Desktop";
"SU_VERS" = "3.5";
"SU_SERVERCOMMENT" = "";

"VOLUMEHASTIER3"		= "Questo software non contiene il supporto per la lingua di sistema in uso.";
"PLEASEUSEADMINUPDATE"	= "Utilizza il programma di aggiornamento Apple Remote Desktop Admin.";
"NOARDTOUPDATE"			= "L'aggiornamento non trova Remote Desktop su questo volume.";
"ISDOWNGRAGE"			= "È già stata installata una versione più recente di questo pacchetto.";
"ERR_OSVER_TIGER"		= "Questo software richiede Mac OS X versione 10.4.11 o successiva.";
"ERR_OSVER_LEOPARD"		= "Questo software richiede Mac OS X 10.5.7 o versione successiva.";
"ERR_OSVER_SNOWLEOPARD"	= "Questo software richiede Mac OS X versione 10.6.";
